{
  "Welcome to Our Website": " زموږ ویب پاڼې ته ښه راغلاست",
  "WE ARE PROUD OF HAVING THE SUFFRON PRODUCTS":"موږ د زعفران محصولاتو په درلودلو ویاړو",
  "Our Products":"زموږ محصولات",
  "We love to show you some picture of our products":"موږ خوښ یو چې تاسو ته زموږ د محصولاتو ځینې عکسونه وښیو",
  "Altun Barg Saffron":"  التون برګ زعفران",
  "WholeSale":" د عمده خرڅلاو ",
  "We love to provide the WholeSalling part for purchasers":"موږ غواړو د پیرودونکو لپاره د عمده پلور برخه چمتو کړو",
  "Be in touched with our Owner !":" زموږ د مالک سره اړیکه ونیسئ!",
  "Let us know your problems and ideas about the products and services !!":"  موږ ته د محصولاتو او خدماتو په اړه خپلې ستونزې او نظریات راکړئ !! ",
  "full fill this form":" دا فورمه ډکه کړئ ",
  "Enter your name":"خپل لومړی نوم ولیکئ",
  "Enter your Email address":"   خپل بریښنا لیک ادرس داخل کړه  ", 
  "Send Message":" پیغام واستوئ ",
  "Enter Message":"! پیغام دننه کړئ",
  "PRODUCTS":"محصولات",
  "WHOLESALE":" د عمده خرڅلاو",
  "CONTACT":" موږ سره اړیکه ونیسئ ",
  "INFO":"معلومات",
  "HOME":"کور",
  "020 220 2784":"۰۲۰۲۲۰۲۷۸۴",
  "© Copyright . All Rights Reserved":"© د چاپ حق . ټول حقونه خوندي دي ",
  "Addresses":"ادرس",
  "ABOUT":"په اړه",
  "Phone":"تلیفون",
  "Email":"ایمیل",
  "Contact Info":"د اړیکو معلومات",
  "ABOUT SAFFRON":"د زعفران په اړه",
  "Saffron is a powerful spice high in antioxidants.It has been linked to health benefits, such as improved mood, libido, and sexual function, as well as reduced PMS symptoms and enhanced weight loss. Best of all, its generally safe for most people and easy to add to your diet.":"زعفران یو پیاوړی مساله ده چې په انټي اکسیډنټ کې لوړه ده، دا د روغتیا ګټو سره تړاو لري، لکه ښه مزاج، لیبیډو، او جنسي فعالیت، او همدارنګه د PMS نښې کموي او د وزن کمول. تر ټولو غوره، دا عموما د ډیری خلکو لپاره خوندي او ستاسو په رژیم کې اضافه کول اسانه دي.",
  "Some possible side effects include dry mouth, anxiety, dizziness, drowsiness, nausea, change in appetite, and headache. Allergic reactions can occur in some people. Taking large amounts of saffron by mouth is POSSIBLY UNSAFE":"ځینې ​​​​ممکنه اړخیزې اغیزې شاملې دي وچه خوله، اضطراب، سرخوږی، خوب، زړه بدوالی، د اشتها بدلون، او سر درد. الرجیک عکس العمل په ځینو خلکو کې واقع کیدی شي. د خولې له لارې د زعفرانو لوی مقدار اخیستل ممکن ناامنه وي",
  "To order, call the following numbers:":"د امر کولو لپاره لاندې شمیرو ته زنګ ووهئ:",
  "Buy genuine saffron hand-grown by the farmers of Herat Province-Afghanistan with Grade-A+ (Super Gem) wholesale and retail in standard packages from us.Note: Dear customer, if you want to export saffron abroad, experience the quality and price with us.":"د افغانستان د هرات ولایت د کروندګرو په لاس کرل شوي اصلي زعفران د A+ درجې (سوپر جیم) سره په عمده او پرچون ډول له موږ څخه په معیاري کڅوړو کې واخلئ. یادونه: ګرانو پیرودونکی، که غواړی چی زعفران بهر ته صادر کړی، کیفیت او قیمت له مونږ سره تجربه کړی."
}