{
    "Welcome to Our Website":"خوش آمدید به ویب سایت ما",
    "WE ARE PROUD OF HAVING THE SUFFRON PRODUCTS":"ما افتخار داشتن تولیدات زعفران را داریم ",
    "Our Products":"تولیدات ما",
    "We love to show you some picture of our products":"ما دوست داریم که یعضی از تولیدات ما را به نمایش یگذاریم",
    "Altun Barg Saffron":"زعفران آلتون برگ",
    "WholeSale":"عمده فروشی ",
    "We love to provide the WholeSalling part for purchasers":"ما بخش فروشات عمده را برای شما داریم",
    "Be in touched with our Owner !":"! در ارتباط با ما باشید ",
    "Let us know your problems and ideas about the products and services !!":"  مشکلات شما و هر گونه نظریات تان در باری تولیدات و خدمات ",
    "full fill this form":"فورمه را میتوانید تکمیل نماید ",
    "Enter your name":"اسم تان را وارد کنید",
    "Enter your Email address":"ایمیل آدرس تان را وارد کنید",
    "Send Message":"ارسال موضوع ",
    "Enter Message":"! نوشتن موضوع تان",
    "PRODUCTS":"تولیدات",
    "WHOLESALE":"عمده فروشی",
    "CONTACT":"ارتباط با ما",
    "INFO":"معلومات",
    "HOME":"خانه",
    "020 220 2784":"۰۲۰۲۲۰۲۷۸۴",
    "© Copyright . All Rights Reserved":"حق کابی محفوظ است ",
    "Addresses":"آدرس",
    "ABOUT":"در باره",
    "Phone":"شماره تماس ما",
    "Email":"ایمیل آدرس ",
    "Contact Info":"اطلاعات تماس",
    "ABOUT SAFFRON":"درباره زعفران",
    "To order, call the following numbers:":"برای سفارش با شماره های زیر تماس بگیرید",
    "Saffron is a powerful spice high in antioxidants.It has been linked to health benefits, such as improved mood, libido, and sexual function, as well as reduced PMS symptoms and enhanced weight loss. Best of all, its generally safe for most people and easy to add to your diet.":"زعفران یک ادویه قوی و سرشار از آنتی اکسیدان است که با فواید سلامتی مانند بهبود خلق و خو، میل جنسی و عملکرد جنسی و همچنین کاهش علائم PMS و افزایش کاهش وزن مرتبط است. بهترین از همه، این است که به طور کلی برای اکثر مردم بی خطر است و به راحتی به رژیم غذایی خود اضافه می شود.",
    "Some possible side effects include dry mouth, anxiety, dizziness, drowsiness, nausea, change in appetite, and headache. Allergic reactions can occur in some people. Taking large amounts of saffron by mouth is POSSIBLY UNSAFE":"برخی از عوارض جانبی احتمالی عبارتند از خشکی دهان، اضطراب، سرگیجه، خواب آلودگی، حالت تهوع، تغییر در اشتها و سردرد. واکنش های آلرژیک ممکن است در برخی افراد رخ دهد. مصرف مقادیر زیاد زعفران از طریق خوراکی احتمالاً ناامن است",
    "Buy genuine saffron hand-grown by the farmers of Herat Province-Afghanistan with Grade-A+ (Super Gem) wholesale and retail in standard packages from us.Note: Dear customer, if you want to export saffron abroad, experience the quality and price with us.":"زعفران اصیلِ دست پرورده دهاقین ولایت هرات- افغانستان با +Grade- A ( سوپر نگین اعلی )را بطور عمده و پرچون در بسته بندی های استندرد از نزد ما خریداری کنید.! نوت: مشتری عزیز اگر شما میخواهید زعفران را به خارج از کشور صادر نمائید، کیفیت و قیمت را با ما تجربه نمائید.! "
}    



