{
    "Welcome to Our Website": "Bizning veb-saytimizga xush kelibsiz",
    "WE ARE PROUD OF HAVING THE SUFFRON PRODUCTS":"BIZ SUFFRON MAHSULOTLARIGA BO'LGAN BILAN FAXRLANAMIZ ",
    "Our Products":"Mahsulotlarimiz",
    "We love to show you some picture of our products":"Sizga mahsulotlarimizning bir nechta rasmini ko'rsatishni yaxshi ko'ramiz  ",
    "Altun Barg Saffron":"  Altun Barg za'faron",
    "WholeSale":"Ulgurji savdo  ",
    "We love to provide the WholeSalling part for purchasers":"Biz xaridorlarga WholeSalling qismini taqdim etishni yaxshi ko'ramiz",
    "Be in touched with our Owner !":"Egamiz bilan bog'laning!",
    "Let us know your problems and ideas about the products and services !!":" Mahsulot va xizmatlar haqidagi muammolar va g'oyalaringizni bizga xabar bering !!",
    "full fill this form":"ushbu shaklni to'liq to'ldiring",
    "Enter your name":"Ismingizni kiriting",
    "Enter your Email address":"E-mail manzilingizni kiriting",
    "Send Message":" Xabar yuborish ",
    "Enter Message":"!   Xabarni kiriting",
    "PRODUCTS":"MAHSULOTLAR",
    "WHOLESALE":"ULTRA SAVDO ",
    "CONTACT":"  ALOQA",
    "INFO":"MA'LUMOT",
    "HOME":"UY",
    "020 220 2784":"020 220 2784",
    "© Copyright . All Rights Reserved":"© Mualliflik huquqi. Barcha huquqlar himoyalangan ",
    "Addresses":"Manzil",
    "ABOUT":"HAQIDA",
    "Phone":"Telefon",
    "Email":"Elektron pochta",
    "Contact Info":"Aloqa ma'lumotlari",
    "ABOUT SAFFRON":"SAFRAN HAQIDA",
    "To order, call the following numbers:":"Buyurtma berish uchun quyidagi raqamlarga qo'ng'iroq qiling:",
    "Saffron is a powerful spice high in antioxidants.It has been linked to health benefits, such as improved mood, libido, and sexual function, as well as reduced PMS symptoms and enhanced weight loss. Best of all, its generally safe for most people and easy to add to your diet.":"Za'faron antioksidantlarga boy kuchli ziravordir. U kayfiyat, libido va jinsiy funktsiyani yaxshilash, shuningdek, PMS belgilarini kamaytirish va vazn yo'qotish kabi sog'liq uchun foyda bilan bog'liq. Eng muhimi, u ko'pchilik uchun xavfsiz va dietangizga oson qo'shiladi.",
    "Some possible side effects include dry mouth, anxiety, dizziness, drowsiness, nausea, change in appetite, and headache. Allergic reactions can occur in some people. Taking large amounts of saffron by mouth is POSSIBLY UNSAFE":"Ba'zi mumkin bo'lgan yon ta'sirlar orasida quruq og'iz, tashvish, bosh aylanishi, uyquchanlik, ko'ngil aynish, ishtahaning o'zgarishi va bosh og'rig'i mavjud. Ba'zi odamlarda allergik reaktsiyalar paydo bo'lishi mumkin. Ko'p miqdorda za'faronni og'iz orqali qabul qilish MUMKIN XAVFSIZLIKdir",
    "Buy genuine saffron hand-grown by the farmers of Herat Province-Afghanistan with Grade-A+ (Super Gem) wholesale and retail in standard packages from us.Note: Dear customer, if you want to export saffron abroad, experience the quality and price with us.":"Afg‘onistonning Hirot viloyati dehqonlari tomonidan yetishtirilgan asl za’faronni A+ (Super Gem) darajasida standart paketlarda ulgurji va chakana savdoda xarid qiling. Eslatma: Hurmatli mijoz, agar siz za'faronni xorijga eksport qilmoqchi bo'lsangiz, sifat va narxni biz bilan tatib ko'ring."
}